/* Other User */
"OTHER_USER" = "Andere...";

/* Guest Account - Should be same as it appears in Accounts Pref Pane */
"GUEST_ACCOUNT_NAME" = "Gastaccount";

/* Password Assistant Text */
"USER_PASSWORD" = "Wachtwoord:";
"MASTER_PASSWORD" = "Hoofdwachtwoord:";

"KEYCHAIN_WARNING_TITLE" = "Als u het wachtwoord van deze gebruikersaccount wijzigt, wordt een nieuwe sleutelhanger voor het bewaren van gebruikerswachtwoorden aangemaakt.";
"KEYCHAIN_WARNING_TEXT" = "De vorige sleutelhanger van de gebruiker bestaat nog. Als u het vorige wachtwoord weet te achterhalen, hebt u toegang tot de vorige sleutelhanger en de daarin bewaarde gegevens en wachtwoorden.";


/* UserList UI Status text */
"CURRENTLY_LOGGED_IN" = "Momenteel ingelogd";
"MOBILE_CURRENTLY_LOGGED_IN" = "Mobiel, momenteel ingelogd";
"EXTERNAL_CURRENTLY_LOGGED_IN" = "Extern, momenteel ingelogd";
"GUEST_CURRENTLY_LOGGED_IN" = "Gast, momenteel ingelogd";
"NETWORK_CURRENTLY_LOGGED_IN" = "Netwerk, momenteel ingelogd";
"EXTERNAL" = "Extern";
"MOBILE" = "Mobiel";
"GUEST" = "Gast";
"NETWORK" = "Netwerk";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Inloggen is momenteel niet mogelijk";
"LOGIN_TIME" = "Kan inloggen om %@";


/* Button Titles */
"BACK_BUTTON" = "Terug";
"CANCEL_BUTTON" = "Annuleer";
"FORGOT_PASSWORD_BUTTON" = "Wachtwoord vergeten";
"CHANGE_PASSWORD" = "Wijzig wachtwoord";
"OPTIONS_BUTTON" = "Opties";
"RESTART_BUTTON" = "Herstart";


/* Accessibility Descriptions */
"AX_MAC_OS_X" = "mac os x";
"AX_MAC_OS_X_SERVER" = "mac os x server";


/* Password Button Titles */
"FORGOT_PASSWORD" = "Wachtwoord vergeten";
"RESET_PASSWORD" = "Wachtwoordinstelling";

/* Master Password Strings */
"MASTER_PASSWORD_INFO" = "Typ het hoofdwachtwoord om het wachtwoord van deze gebruiker opnieuw in te stellen.";
"MASTER_PASSWORD_INFO_WITH_FILEVAULT" = "Typ het hoofdwachtwoord om het wachtwoord van deze gebruiker opnieuw in te stellen en FileVault te ontgrendelen.";

/* Host Info */
"SAFE_BOOT" = "Veilig opstarten";
"SYSTEM_VERSION_INFO" = "Versie %@";
"SYSTEM_BUILD_INFO" = "Build %@";
"SERIAL_NUMBER" = "Serienummer %@";
"IP_ADDRESS" = "IP-adres %@";

"NETWORK_NODES_ALL"  = "Netwerkaccounts beschikbaar";
"NETWORK_NODES_SOME" = "Sommige netwerkaccounts beschikbaar";
"NETWORK_NODES_NONE" = "Netwerkaccounts niet beschikbaar";
"NETWORK_NODES_AUTH" = "Inloggen is vereist voor netwerktoegang";


/* Tool Tip */
"SHORT_NAME" = "Korte naam: %@";

"EXTERNAL_ACCOUNT" = "Externe account";
"GUEST_ACCOUNT" = "Gastaccount";
"LOCAL_ACCOUNT" = "Lokale account";
"MOBILE_ACCOUNT" = "Mobiele account";
"NETWORK_ACCOUNT" = "Netwerkaccount";

"NET_NODE" = "Netwerknode: %@";
"HOME_VOLUME" = "Volume: %@";


/* Authentication Error Strings */
"AF_AUTH_FAILED" = "U hebt een ongeldige gebruikersnaam of ongeldig wachtwoord opgegeven.";

"AF_NEWPASSWORDREQUIRED" = "U moet een nieuw wachtwoord opgeven voordat u op deze account kunt inloggen.";

"AF_QUALITYCHECKFAILED" = "Uw wachtwoord voldoet niet aan de vereisten van de server.";

"AF_PASSWORDTOOSHORT" = "Uw wachtwoord is te kort.";
"AF_PASSWORDTOOLONG" = "Uw wachtwoord is te lang.";
"AF_PASSWORDLENGTH" = "Het wachtwoord moet uit minimaal %ld en maximaal %ld tekens bestaan.";

"AF_PASSWORDMINCHARS" = "Het wachtwoord moet uit minimaal %ld tekens bestaan.";
"AF_PASSWORDMAXCHARS" = "Het wachtwoord mag niet langer zijn dan %ld tekens.";

"AF_PASSWORDNEEDSLETTER" = "Uw wachtwoord moet een of meer letters bevatten.";
"AF_PASSWORDNEEDSDIGIT" = "Uw wachtwoord moet een of meer cijfers bevatten.";

"AF_ACCOUNTDISABLED" = "Uw account is uitgeschakeld.\nNeem voor meer informatie contact op met de systeembeheerder."; 
"AF_UNABLETOLOGIN" = "U kunt momenteel niet op het systeem worden ingelogd.\nNeem contact op met uw systeembeheerder voor meer informatie.";
"AF_INVALIDLOGONHOURS" = "U kunt alleen op bepaalde tijden inloggen.\nNeem contact op met uw systeembeheerder voor meer informatie.";
"AF_INVALIDCOMPUTER" = "U beschikt niet over de juiste bevoegdheden om deze computer te gebruiken.\nNeem contact op met uw systeembeheerder voor meer informatie.";

"AF_SEESYSTEMADMIN" = "Neem contact op met uw systeembeheerder voor meer informatie.";

"AF_PASSWORDEXPIRINGSOON" = "Uw wachtwoord verloopt binnenkort. Voer een nieuw wachtwoord in.";
"AF_CRYPTPASSWORD" = "U moet uw wachtwoord bijwerken.";


/* Password Expiration imminent */
"PASSWORD_EXPIRATION_DAY" = "Uw wachtwoord verloopt morgen.\n\nKlik op 'Wijzig wachtwoord' om een nieuw wachtwoord in te voeren.";
"PASSWORD_EXPIRATION_DAYS" = "Uw wachtwoord verloopt over %ld dagen.\n\nKlik op 'Wijzig wachtwoord' om een nieuw wachtwoord in te voeren.";
"PASSWORD_EXPIRATION_TODAY" = "Uw wachtwoord verloopt vandaag.\n\nKlik op 'Wijzig wachtwoord' om een nieuw wachtwoord in te voeren.";


/* Network Authentication Error Strings */
"NA_UNTRUSTED_CERT_MSG" = "Uw computer heeft geen toegang tot het beveiligde netwerk.";
"NA_UNTRUSTED_CERT_INFO" = "U probeert toegang te krijgen tot het netwerk via een 802.1X-server voor identiteitscontrole, maar het beveiligingscertificaat van de server kan niet worden gecontroleerd. Neem contact op met uw netwerkbeheerder voor meer informatie.";

/* FUS Failed */
"FUS_FAILED_MSG" = "De geselecteerde gebruikersaccount is niet beschikbaar.";
"FUS_FAILED_INFO" = "Controleer uw netwerkverbinding en schakel opnieuw over naar de gebruikersaccount. Vraag uw systeembeheerder om assistentie als u verbonden bent met het netwerk.";
